IdeaRS.Connections
TimberGussetMemberData Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the TimberGussetMemberData class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public TimberGussetMemberData()
See Also
Reference
TimberGussetMemberData Class
IdeaRS.Connections.Data Namespace